
/* Class = "NSButtonCell"; title = "Gebruik venstergroep bij starten van Terminal"; ObjectID = "100006"; */
"100006.title" = "Gebruik venstergroep bij starten van Terminal";

/* Class = "NSButtonCell"; title = "Herstel alle commando's"; ObjectID = "100013"; */
"100013.title" = "Herstel alle commando's";

/* Class = "NSTextFieldCell"; title = "In venstergroepen worden externe verbindingen en commando's die als veilig worden beschouwd om zonder bevestiging uit te voeren, automatisch hersteld. Schakel deze optie in om alle commando's te herstellen bij het openen van deze groep."; ObjectID = "100018"; */
"100018.title" = "In venstergroepen worden externe verbindingen en commando's die als veilig worden beschouwd om zonder bevestiging uit te voeren, automatisch hersteld. Schakel deze optie in om alle commando's te herstellen bij het openen van deze groep.";
